{
  "greeting": "Salut !",
  "name": "243x",
  "greetingText": "6M0nths whaAaTh ?!",
"wishText": "Je taime toujours autant, bonne fete! Merci pour tout ce que ta fait pour moi, tes la seule personne que jai besoin, jte lacherais jaaaaammmaiis.Ca fait 6 mois que tu tourne dans ma tete nonSt0pp, vraiment.. Un gigantesque album photo tattend@@                                                                  -y0usralovverr26x <3 ",
  "imagePath": "./img/wifeyy.JPEG",
  "text1": "C'est ta fete!!! :D",
  "textInChatBox": "Happy birthday to you!! Yay! Blah blah blah...",
  "sendButtonLabel": "Send to wifeyy",
  "text2": "Ca cest sque jaller faire.",
  "text3": "Mais",
  "text4": "J'ai realiser que tu merite de quelque chose de+",
  "text4Adjective": "swaag",
  "text5Entry": "parce que,",
  "text5Content": "tes quelqun de tressss important pour moi",
  "smiley": ";)",
  "bigTextPart1": "DU",
  "bigTextPart2": "Co000up",
  "wishHeading": "Happy B1rthdayy!",


  "outroText": "Vouli Voualouu..... YOUSRAAAAAAAAAAAAAAAAAAAAAA 6 M0iS tu ma trop trop manquerrrrr , jespere ta kiffer la facon dont je vien de te souhaiter bonne aniversaire, 20 wowwwww, ya dix ans (years) (tsais le mec qui veut prouver quil parle..) tavais 10 ans omggggg, 20 ans jsuis troppppp fier 2 toi t tlm quelqun dexemplaire et COOL a seulement 20ans, je taime telement tu peut pas imaginer a quelle point jai pensser a toi.TA VUE mon nv nom ???? 'y0usralovverr26x' cool einn? hehehee. A la base jdevrais toffire une maison+une villa+ un sac YSL+ un meilleur bouquet de fleur que le dernier+ une voiture+ des billets pour bali et pleinn dautre truc que javais deja acht mais... je les perdu dommageeee (bon javoue le bouquet je les pas perdu !! send me a location and a hour) Ducoup je tais fait un supppppper album photo tropppp cool avec des photos/videos de la meuf la + belle du monde et la +cool aussi(tqt ya pas que moi, defois tapparais en arriere plan)!! je taime sincerement yousra  ",
  "replayText": "ALBUM + TEXTE of why i love U COMMING SOON, tu va trop aimer jte jure (in maybe 2 days)",
  "outroSmiley": ":)"
}
